Repository: rbrauwers/news-app-ios
Catalog: News/News/Localizable.xcstrings
Source language: en
Languages: pt_br

source: Access sensitive data
pt_br: Acessar dados sensíveis

source: Biometrics error: %@
pt_br: Erro na biometria: %@

source: Biometrics not available
pt_br: Biometria não disponível

source: Biometrics success
pt_br: Biometria realizada com sucesso

source: Headlines
pt_br: Artigos

source: Liked articles
pt_br: Artigos curtidos

source: Likes count: %@
pt_br: Total de curtidas: %@

source: REMOVE
pt_br: REMOVER

source: SEE ALL
pt_br: VER TODOS

source: Settings
pt_br: Configurações

source: Sources
pt_br: Fontes

source: Video %lld
pt_br: Video

source: Videos list
pt_br: Lista de vídeos
